export const foodList = {
    '1':'גבינה 20 קלוריות',
    '2':'פסטה 100 קלוריות',
    '3':'בשר 200 קלוריות',
    '4':'בורקס 500 קלוריות',
    '5':'שוקי 9999 קלוריות',
    '6':'ירקות טריים 50 קלוריות',
    '7':'אבוקדו בלי גרעין 128 קלוריות',
    '8':'מלח גס 2 קלוריות',
    '9':'אורז 180 קלוריות',
    '10':'פתיתים 300 קלוריות',
    '11':'המבורגר נתח קצבים 750 קלוריות',
    '12':'חסה יבשה 28 קלוריות',
};


export const allFood = [
    {id: 1, name: 'גבינה צפתית', calories: 200},
    {id: 2, name: 'אבוקדו', calories: 75},
    {id: 3, name: 'פסטה', calories: 500},
    {id: 4, name: 'אורז', calories: 450},
    {id: 5, name: 'בשר בקר', calories: 700},
    {id: 6, name: 'ירקות טריים', calories: 120},
    {id: 7, name: 'גבינה לבנה', calories: 170},
    {id: 8, name: 'פתיתים', calories: 500},
    {id: 9, name: 'עוף', calories: 545},
];



