export const hermonManTags = {
    1: 'חלב',
    2: 'ירקות בתנור',
    3: 'לימון',
    4: 'פסטה',
    5: 'לחם קל',
    6: 'תפוח אדמה',
    7: 'דג לברק',
    8: 'בשר בקר מעובד',
};

export const hermonDiets = [
    {name: 'נייטרלית - דיאטה בסיסית מספר 2', tags: ['לימון','פסטה','לחם קל','ירקות בתנור'], html:'html'},
    {name: 'חלבונים - בשר ודגים מספר 3', tags: ['ירקות בתנור','לחם קל','בשר בקר מעובד','דג לברק'], html:'html'},
    {name: 'פחמימות - פסטה מספר 14', tags: ['לחם קל','תפוח אדמה','פסטה'], html:'html'},
    {name: 'חלבונים - צמחוניים 19', tags: ['ירקות בתנור','לחם קל','לימון','חלב'], html:'html'},
    {name: 'הכל מהכל - רעבים 3', tags: ['בשר בקר מעובד','לימון','תפוח אדמה','דג לברק','לחם קל','פסטה','חלב'], html:'html'},
];